Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Providers of transaction & payment processing services and related payment services including digital/mobile payment processors, payment service providers & gateways, and digital wallet providers.
de: Anbieter von Transaktions- und Zahlungsverarbeitungsdiensten und damit verbundenen Zahlungsdiensten, einschließlich digitaler/mobiler Zahlungsabwickler, Zahlungsdienstleister und Zahlungs-Gateways sowie Anbieter digitaler Wallets.
es: Proveedores de servicios de procesamiento de transacciones y pagos y servicios de pago relacionados, incluidos procesadores de pagos digitales/móviles, proveedores y pasarelas de servicios de pago, y proveedores de monederos digitales.
fr: Fournisseurs de services de traitement des transactions et des paiements, et de services de paiement connexes, y compris les processeurs de paiements numériques/mobiles, les fournisseurs et passerelles de services de paiement et les fournisseurs de portefeuilles numériques.
it: Fornitori di servizi di elaborazione di transazioni e pagamenti e servizi di pagamento correlati, tra cui elaboratori di pagamenti digitali/mobili, fornitori e gateway di servizi di pagamento e fornitori di portafogli digitali.
ja: 取引・決済処理サービス及び関連決済サービスのプロバイダー。デジタル・モバイル決済の処理会社、決済サービスのプロバイダーやゲートウェイ、及びデジタルウォレットのプロバイダーを含む。
ko: 디지털/모바일 결제 프로세서, 결제서비스 제공업체 및 게이트웨이, 디지털지갑 제공업체를 포함한 거래, 결제처리 서비스, 관련 결제 서비스 제공업체.
pt_pt: Fornecedores de serviços de processamento de transações e pagamentos e de serviços de pagamento relacionados, incluídos processadores de pagamentos digitais/móveis, prestadores e gateways de serviços de pagamento e fornecedores de carteiras digitais.
ru: Поставщики услуг по обработке операций и платежей, а также сопутствующих платежных услуг, включая операторов цифровых/мобильных платежей, поставщиков платежных услуг и шлюзов, а также поставщиков цифровых кошельков.
zh_hans: 交易与支付处理服务及相关支付服务供应商，包括数码／移动支付处理商、支付服务供应商及门户以及电子钱包供应商。
zh_hant: 交易和付款處理服務和相關付款服務供應商，包括數碼/流動付款處理商、付款服務供應商和網關以及數碼錢包供應商。

source: Providers of consumer finance services, including personal credit, credit cards, lease financing, travel-related money services and pawn shops. Excludes mortgage lenders classified in the Commercial & Residential Mortgage Finance Sub-Industry.
de: Anbieter von privaten Finanzdienstleistungen, einschließlich Privatkrediten, Kreditkarten, Leasingfinanzierungen, reisebezogenen Gelddienstleistungen und Pfandleihgeschäften. Ausgeschlossen sind Hypothekenbanken, die der Branche „Sparkassen- und Hypothekenfinanzierung“ angehören.
es: Empresas dedicadas a los servicios financieros personales. Se incluyen las empresas de crédito personal, tarjetas de crédito, financiación de arrendamiento, servicios financieros para viajes y casas de empeño. Se excluyen los prestamistas hipotecarios, clasificados en la rama Ahorro y Financiamiento de Hipotecas.
fr: Fournisseurs de services de crédit à la consommation, y compris les services de crédit personnel, les cartes de crédit, les crédits-bails, les services monétaires liés aux voyages et les prêteurs sur gages. Sont exclus les prêteurs hypothécaires classés dans la sous-industrie de l’épargne et des prêts hypothécaires.
it: Fornitori di servizi finanziari al consumo, tra cui credito personale, carte di credito, leasing, servizi monetari relativi ai viaggi e banchi di pegno. Sono esclusi i finanziatori ipotecari classificati nel sottosettore Casse di risparmio e credito ipotecario.
ja: 消費者金融サービスの提供業者。個人信用、クレジットカード、リースによる資金調達、旅行関連金融サービス、質屋を含む。産業サブグループの「貯蓄・抵当・不動産金融」に分類される住宅ローン貸付業者は除く。
ko: 개인 신용, 신용 카드, 리스 금융, 여행 관련 현금 서비스, 전당포를 포함한 소비자 금융 서비스 제공업체. ‘저축 & 모기지 금융’ 하부산업으로 분류되는 모기지 대출은 제외.
pt_pt: Provedores de serviços de financiamento ao consumidor, incluindo o crédito pessoal, cartões de crédito, financiamento de arrendamento, serviços de dinheiro relacionados com viagens e lojas de penhores. Exclui credores hipotecários classificados na Sub-Indústria de Poupança e Financiamento de Hipotecas.
ru: Компании, предоставляющие услуги потребительского финансирования, в том числе индивидуальные кредиты, кредитные карты, лизинговое финансирование, обслуживание дорожных чеков, а также ломбарды. В данную группу не входят компании ипотечного кредитования, включенные в подотрасль «Деятельность сберегательных и ипотечных финансовых организаций».
zh_hans: 消费信贷服务提供商，包括个人信贷、信用卡、租赁融资、旅行相关的金融服务以及当铺。不包括那些归类于“互助储蓄与抵押信贷金融服务”子行业中的抵押贷款商。
zh_hant: 消費金融服務供應商，包括個人信貸、信用卡、租賃融資、旅遊相關的貨幣服務和當舖。不包括歸類於「互助儲蓄銀行與按揭融資」子行業中的按揭貸款機構。

source: Financial institutions primarily engaged in investment management and/or related custody and securities fee-based services. Includes companies operating mutual funds, closed-end funds and unit investment trusts. Excludes banks and other financial institutions primarily involved in commercial lending, investment banking, brokerage and other specialized financial activities.
de: Finanzinstitute, die hauptsächlich in der Vermögensverwaltung und/oder damit zusammenhängenden gebührenpflichtigen Depot- und Wertpapierdienstleistungen tätig sind. Dazu gehören Unternehmen, die Wertpapierdepots, Investmentfonds mit begrenzter Emissionshöhe und offene Investmentfonds betreiben. Ausgeschlossen sind Banken und andere Finanzinstitute, deren Hauptgeschäftstätigkeit Geschäftskredite, Investmentbanking, Broker-Geschäfte oder andere spezialisierte Finanzdienste umfasst.
es: Instituciones financieras dedicadas principalmente a la gestión de inversiones y/o servicios de custodia de valores. Se incluyen las empresas que operan fondos de inversión, fondos cerrados y fideicomisos de inversión independientes. Se excluyen los bancos y otras instituciones financieras dedicadas principalmente a préstamos comerciales, banca de inversión, correduría y otras actividades financieras especializadas.
fr: Institutions financières principalement spécialisées dans la gestion des investissements et/ou les services de dépositaire et de gestion des titres à frais fixes s’y rapportant. Sont inclus les sociétés de placement collectif, les fonds de placement fermés et les sociétés de placement de parts. Ne sont pas incluses les banques et les autres institutions financières principalement engagées dans les prêts commerciaux, les services de banque d’investissement, le courtage et d’autres activités financières spécialisées.
it: Istituti finanziari che si occupano principalmente della gestione degli investimenti e/o dei relativi servizi di custodia e servizi di gestione titoli a pagamento. Sono comprese le società che gestiscono fondi comuni d’investimento, fondi chiusi e unit investment trust. Sono escluse le banche e altre istituzioni finanziarie la cui attività principale consiste nell’erogazione di prestiti commerciali, investment banking, intermediazione e altre attività finanziarie specializzate.
ja: 資産運用、および関連する管理サービス、証券手数料に基づくサービスを主に行う金融機関。ミューチュアルファンド、クローズドエンド型投資信託、単位型投資信託を運営する会社を含む。貸し付け、投資銀行業務、証券会社や他の専門的な金融活動を主に行う銀行および他の金融機関は除く。
ko: 투자 관리 및/또는 관련된 유가증권 보관 및 증권 유료 서비스와 주로 관련된 금융기관. 뮤추얼 펀드, 폐쇄형 펀드, 유닛 트러스트를 운영하는 회사 포함. 상업 대출, 투자 금융, 중개, 기타 전문 금융 활동과 주로 관련된 기타 금융기관과 은행은 제외.
pt_pt: Instituições financeiras envolvidas principalmente na gestão de investimentos e /ou serviços relacionados baseados em taxas de custódia e títulos. Inclui empresas que operam fundos mútuos, fundos fechados e trustes unitários de investimentos. Exclui bancos e outras instituições financeiras envolvidas principalmente em empréstimos comerciais, bancos de investimentos, corretagem e outras atividades financeiras especializadas.
ru: Финансовые организации, занимающиеся преимущественно управлением инвестициями и (или) предоставлением сопутствующих платных депозитарных услуг и услуг по работе с ценными бумагами. В данную группу входят компании, занимающиеся управлением взаимными фондами, закрытыми фондами и паевыми инвестиционными фондами. Не входят банки и другие финансовые организации, занимающиеся в основном коммерческим кредитованием, инвестиционной банковской деятельностью, брокерской деятельностью и другими видами специализированной финансовой деятельности.
zh_hans: 主要从事投资管理和/或与其相关的有偿托管和证券业务。包括经营共同基金和封闭式基金的公司以及单位信托公司。不包括那些主要从事商业贷款、投资银行业、经纪业和其它特殊金融业务的银行和金融机构。
zh_hant: 主要從事投資管理及／或相關託管和證券收費服務的金融機構。包括經營互惠基金（共同基金）、封閉式基金和單位投資信託的公司。不包括主要從事商業貸款、投資銀行、經紀和其他專業金融活動的銀行和其他金融機構。

source: Financial institutions primarily engaged in investment banking & brokerage services, including equity and debt underwriting, mergers and acquisitions, securities lending and advisory services. Excludes banks and other financial institutions primarily involved in commercial lending, asset management and specialized financial activities.
de: Finanzinstitute, die hauptsächlich in den Bereichen Investment Banking und Broker-Geschäfte tätig sind, einschließlich Anleihen- und Aktienemissionsgeschäft, Fusionen und Übernahmen, Wertpapierleihe und Beratung. Ausgeschlossen sind Banken und andere Finanzinstitute, die hauptsächlich in den Bereichen Geschäftskredite, Vermögensverwaltung und spezialisierte Finanzgeschäfte tätig sind.
es: Instituciones financieras dedicadas principalmente a los servicios bancarios de inversión y de correduría, incluyendo la suscripción de capital y deuda, las fusiones y las adquisiciones, el préstamo de valores y los servicios de asesoramiento. Se excluyen los bancos y otras instituciones financieras dedicadas principalmente a los préstamos comerciales, la gestión de activos y otras actividades financieras especializadas.
fr: Institutions financières principalement spécialisées dans les services de banque d’investissement et de courtage, y compris les prises fermes de titres de créance et de participation, les fusions et acquisitions, les prêts de titres et les services consultatifs. Ne sont pas incluses les banques et les autres institutions financières principalement spécialisées dans les prêts commerciaux, la gestion de patrimoine et les activités financières spécialisées.
it: Istituzioni finanziarie che si occupano principalmente di investment banking e servizi di intermediazione, tra cui sottoscrizione di titoli azionari e di debito, fusioni e acquisizioni, prestito titoli e consulenza. Sono escluse le banche e le altre istituzioni finanziarie la cui attività principale consiste nell’erogazione di prestiti commerciali, nella gestione patrimoniale e in attività finanziarie specializzate.
ja: 投資銀行業務、証券業務を主に行う金融機関。株式・債券の公開・発行、合併吸収、証券貸借、投資相談サービスを含む。商業貸し付け、資産運用、専門的な金融活動を主に行う銀行や他の金融機関は除く。
ko: 자산과 부채 인수(underwriting), 합병, 인수, 담보 대출, 자문 서비스를 포함해서 투자 금융 및 중개 서비스와 주로 관련된 금융기관. 상업 대출, 자산 관리, 전문 금융 사업과 주로 관련된 은행 및 기타 금융기관은 제외.
pt_pt: Instituições financeiras envolvidas principalmente nos serviços de bancos de investimento e de corretagem, incluindo capital próprio e subscrição de dívida, fusões e aquisições, empréstimos de títulos e serviços de consultoria. Exclui bancos e outras instituições financeiras envolvidas principalmente em empréstimos comerciais, gestão de ativos e atividades financeiras especializadas.
ru: Финансовые организации, основными видами деятельности которых являются инвестиционная банковская деятельность и предоставление брокерских услуг, в том числе андеррайтинг долевых ценных бумаг и долговых обязательств, услуги по слиянию и поглощению компаний, фондовое кредитование и консультационные услуги. В данную группу не входят банки и другие финансовые организации, занимающиеся в основном коммерческим кредитованием, управлением активами и другими видами специализированной финансовой деятельности.
zh_hans: 主要从事投资银行与经纪业务的金融机构，包括股票和债务承销、合并、收购、证券租借和咨询业务。不包括那些主要从事商业贷款、资产管理以及特殊金融业务的银行和金融机构。
zh_hant: 主要從事投資銀行和經紀服務，包括股權和債務承銷、合併和收購、證券借貸和諮詢服務的金融機構。不包括主要涉及商業貸款、資產管理和特殊金融活動的銀行及其他金融機構。

source: Financial institutions primarily engaged in diversified capital markets activities, including a significant presence in at least two of the following area: large/major corporate lending, investment banking, brokerage and asset management. Excludes less diversified companies classified in the Asset Management & Custody Banks or Investment Banking & Brokerage Sub-Industries. Also excludes companies classified in the Banks or Insurance industry groups or the Consumer Finance Sub-Industry.
de: Finanzinstitute, die sich hauptsächlich mit diversifizierten Kapitalmarktaktivitäten beschäftigen, einschließlich einer signifikanten Präsenz in mindestens zwei der folgenden Bereiche: Kreditvergabe an Großkunden und Großunternehmen, Investment Banking, Broker-Geschäfte und Vermögensverwaltung. Ausgeschlossen sind weniger diversifizierte Unternehmen, die den Branchen „Vermögensverwaltungs- und Depotbanken“ oder „Investmentbanken und Broker“ angehören. Außerdem sind Unternehmen ausgeschlossen, die den Industriegruppen „Banken“ oder „Versicherungen“ oder der Branche „Private Finanzdienste“ angehören.
es: Instituciones financieras dedicadas principalmente a actividades diversas en mercados de capitales, con una presencia significativa en al menos dos de las siguientes áreas: préstamos a grandes empresas o corporaciones, banca de inversión, correduría y gestión de activos. Se excluyen las empresas menos diversificadas, clasificadas en la rama Gestión de Activos y Servicios de Custodia de Valores o la de Bancos de Inversión y Corredurías. También se excluyen las empresas clasificadas en las ramas industriales de Entidades Bancarias o Seguros, o en la rama Servicios Financieros Personales.
fr: Institutions financières principalement engagées dans des activités diversifiées sur les marchés des capitaux, y compris une présence significative dans au moins deux des domaines suivants : prêts aux grandes entreprises, banque d’investissement, courtage et gestion de patrimoine. Ne sont pas incluses les sociétés moins diversifiées classées dans les sous-industries des banques de dépôt et de la gestion de patrimoine, ou des services bancaires d’investissement et courtage. Sont également exclues les entreprises classées dans les industries des banques ou des assurances, ou dans la sous-industrie du crédit à la consommation.
it: Istituti finanziari che operano principalmente sui mercati dei capitali diversificati, con una presenza significativa in almeno due dei seguenti settori: prestiti alle grandi imprese, investment banking, intermediazione e gestione patrimoniale. Sono escluse le società meno diversificate classificate nei sottosettori Gestori patrimoniali e banche depositarie o Investment banking e intermediazione. Sono escluse anche le società classificate nel sottosettore Banche o gruppi assicurativi o nel sottosettore Finanziamento al consumo.
ja: 複数の資本市場活動を主に行う金融機関。大手企業への貸し付け、投資銀行業務、証券業、資産運用のうち、最低2分野に従事している会社を含む。産業サブグループの「資産運用会社・資産管理銀行」、「投資銀行・証券会社」に分類される業務分野の限られた会社は除く。また、産業グループの「銀行」、「保険」、産業サブグループの「消費者金融」に分類される会社も除く。
ko: 대기업/주요기업 대출, 투자 금융, 중개, 자산 관리 중 최소한 두 분야에서 주요 활동을 하고 있으며, 다각화된 캐피탈 시장 활동을 주로 하고 있는 금융기관. ‘자산 관리와 유가증권 보관’ 또는 ‘투자 은행 & 중개업’ 하부산업으로 분류되는 비교적 덜 다각화된 회사는 제외. 또한 은행 또는 보험 산업 그룹이나 ‘소비자 금융’ 하부산업으로 분류되는 회사도 제외.
pt_pt: Instituições financeiras envolvidas principalmente em atividades diversificadas de mercado de capitais, incluindo uma presença significativa em pelo menos dois das seguintes áreas: empréstimos a grandes/importantes empresas, bancos de investimento, corretagem e gestão de ativos. Exclui empresas menos diversificadas, classificadas nas Sub-Indústrias de Bancos de Custódia e Gestão de Ativos ou Bancos de Investimento e Corretagem. Também exclui empresas classificadas nos grupos das indústrias de Bancos ou Seguros, ou na Sub-Indústria de Financiamento ao Consumidor.
ru: Финансовые организации, занимающиеся в основном диверсифицированной деятельностью на рынках капитала, в том числе имеющие значительное присутствие не менее чем в двух направлениях бизнеса, а именно в кредитовании крупных корпоративных клиентов, инвестиционной банковской деятельности, брокерской деятельности и управлении активами. В данную группу не входят менее диверсифицированные компании, включенные в подотрасли «Управление активами и деятельность депозитарных банков» или «Деятельность инвестиционных банков и брокерских организаций», а также компании, включенные в отраслевые группы «Деятельность банков» или «Страховая деятельность» или в подотрасль «Потребительское финансирование».
zh_hans: 主要从事综合性资本市场业务的金融机构，其至少在以下两个领域中有大量业务的金融机构：大型/主要企业信贷、投资银行业与经纪业和资产管理。不包括那些归类于“资产管理与托管银行”或者“投资银行业与经纪业”子行业中的业务较单一的公司。同时也不包括那些归类于“银行或保险业集团”或“消费信贷”子行业中的公司。
zh_hant: 主要從事綜合性資本市場活動，包括在以下至少兩個領域擁有重要業務：大型／主要企業貸款、投資銀行業、經紀業和資產管理的金融機構。不包括歸類於「資產管理與託管銀行」或「投資銀行業和經紀業」子行業中綜合性較低的公司。亦不包括歸類於銀行或保險行業組別或「消費者金融」子行業中的公司。

source: Financial exchanges for securities, commodities, derivatives and other financial instruments, and providers of financial decision support tools and products including ratings agencies.
de: Börsen, an denen Wertpapiere, Rohstoffe, Derivate und andere Finanzinstrumente gehandelt werden, sowie Anbieter von Finanztools und -produkten, darunter Ratingagenturen.
es: Empresas dedicadas al intercambio financiero de títulos, productos, instrumentos financieros derivados y otros, así como proveedores de herramientas y productos de apoyo en decisiones financieras, incluyendo las agencias de calificación.
fr: Marchés financiers de titres, matières premières, instruments dérivés et autres instruments financiers, et fournisseurs d’outils et de produits d’aide à la décision financière, y compris les agences de notation.
it: Borse valori per la negoziazione di titoli, materie prime, derivati e altri strumenti finanziari e fornitori di strumenti e prodotti di supporto per le decisioni finanziarie, comprese le agenzie di rating.
ja: 有価証券、商品先物、派生商品や他の金融商品の取引所、および投資判断を支援する商品の提供会社。格付会社も含む。
ko: 증권, 원자재 상품, 파생상품, 기타 금융수단에 대한 금융 거래소. 금융거래 결정을 지원하는 도구 및 상품 제공사. 신용평가사 포함.
pt_pt: Empresas dedicadas aos negócios financeiros de títulos, produtos, instrumentos financeiros, derivativos e outros, assim como provedores de ferramentas e produtos de apoio às decisões financeiras, incluindo agências de classificação.
ru: Финансовые биржи ценных бумаг, товаров, деривативов и других финансовых услуг, а также поставщики продуктов и инструментов для принятия финансовых решений, включая рейтинговые агентства.
zh_hans: 证券、商品、衍生工具和其他金融工具的金融交易所，以及金融决策支持工具和产品供应商（包括评级机构）。
zh_hant: 證券、商品、衍生性金融產品及其他金融工具之金融交易服務，及包括評級機構在內之金融決策支援工具與產品的供應商。

source: Companies or Trusts that service, originate, purchase and/or securitize residential and/or commercial mortgage loans. Includes trusts that invest in mortgage-backed securities and other mortgage related assets.
de: Unternehmen oder Trusts, die Hypotheken für Wohnbauten oder kommerzielle Bauten betreuen, aufbringen, kaufen und/oder zur Absicherung verbriefen. Hierzu gehören Trusts, die in hypothekenbesicherte Wertpapiere und andere hypothekenbezogene Vermögenswerte investieren.
es: Empresas o fideicomisos que dan servicio, originan, compran o aseguran préstamos hipotecarios residenciales o comerciales. Se incluyen los fideicomisos que invierten en valores con garantía hipotecaria y otros activos relacionados con las hipotecas.
fr: Entreprises ou sociétés fiduciaires qui assistent, émettent, acquièrent et/ou sécurisent des crédits hypothécaires résidentiels et/ou commerciaux. Sont incluses les sociétés fiduciaires qui investissent dans les titres adossés à des créances hypothécaires et autres avoirs hypothécaires.
it: Società o fondi che prestano servizi, creano, acquistano e/o cartolarizzano mutui ipotecari residenziali e/o commerciali. Sono inclusi i fondi immobiliari che investono in titoli garantiti da ipoteca e altre attività correlate alle ipoteche.
ja: 住宅もしくは商業用不動産担保ローンを取得して証券化する会社もしくは信託機関。モーゲージREIT担保証券（MBS）へ投資する投資信託も含む。
ko: 주거용 및/또는 상업용 모기지 대출을 서비스, 출시, 구매 및/또는 증권화하는 기업 또는 신탁회사. 모기지담보부 증권과 기타 모기지 관련 자산에 투자하는 신탁회사 포함.
pt_pt: Empresas ou trustes que atendem, originam, compram e/ou garantem empréstimos hipotecários comerciais e/ou residenciais. Inclui trustes que investem em títulos garantidos por hipotecas e outros bens relativos à hipoteca.
ru: Компании или трасты, занимающиеся обслуживанием, предоставлением, приобретением и (или) секьюритизацией коммерческих ипотечных кредитов, в том числе трасты, занимающиеся инвестициями в ипотечные ценные бумаги и другие активы, обеспеченные ипотекой.
zh_hans: 从事提供、发起、购买住宅和／或商业抵押贷款，及／或相关资产证券化业务的公司或信托公司。包括投资抵押担保证券和其他相关抵押相关资产的信托公司。
zh_hant: 為住宅及／或商業按揭貸款提供服務、發起、購買及／或證券化的公司或信託基金。包括投資於按揭貸款支持證券和其他按揭貸款相關資產的信託基金。

source: Insurance and reinsurance brokerage firms.
de: Versicherungs- und Rückversicherungsmakler.
es: Agencia de corredores de seguros o reaseguros.
fr: Sociétés de courtage d’assurance et de réassurance.
it: Compagnie di assicurazioni e di brokeraggio riassicurativo.
ja: 保険および再保険ブローカー会社。
ko: 보험 및 재보험 중개 회사.
pt_pt: Empresas de Corretagem de Seguros e Resseguros.
ru: Брокерские компании, предоставляющие услуги страхования и перестрахования.
zh_hans: 保险和再保险经纪商。
zh_hant: 保險與再保險經紀公司。

source: Companies providing primarily life, disability, indemnity or supplemental health insurance. Excludes managed care companies classified in the Managed Health Care Sub-Industry.
de: Unternehmen, die hauptsächlich Lebens-, Berufsunfähigkeits-, Haftpflicht- oder Zusatzkrankenversicherungen anbieten. Ausgeschlossen sind Anbieter verwalteter Gesundheitsversorgung, die der Branche „Verwaltete Gesundheitsfürsorge“ angehören.
es: Empresas dedicadas a servicios de seguros de vida, invalidez, indemnización o suplementarios. Se excluyen las empresas de administración de salud, clasificadas en la rama Administración de Salud.
fr: Sociétés qui fournissent principalement des assurances vie, des assurances d’invalidité, des assurances de responsabilité civile ou des assurances maladie complémentaires. Ne sont pas inclus les organismes d’assurance maladie classés dans la sous-industrie de l’assurance maladie.
it: Compagnie che forniscono principalmente assicurazione vita, invalidità, indennità o malattia integrativa. Sono escluse le aziende classificate nel sottosettore Sanità gestita.
ja: 生命保険、身体障害保険、傷害保険、補助健康保険を主に提供する会社。産業サブグループの「管理健康医療」に分類される管理医療保険会社は除く。
ko: 생명, 장애, 손해 보험, 또는 보조적인 건강보험을 주로 제공하는 회사. ‘헬스케어 관리’ 하부산업으로 분류되는 헬스케어 관리 회사는 제외.
pt_pt: Empresas provedoras principalmente de seguros de vida, de deficiência, de indenização e complementares de saúde. Exclui empresas de assistência administrada classificadas na Sub-Indústria de Assistência Médica Administrada.
ru: Компании, предоставляющие преимущественно услуги страхования жизни, страхования на случай нетрудоспособности, страхования от возмещения ущерба или дополнительного медицинского страхования. В данную группу не входят компании, занятые в области управляемого здравоохранения и включенные в подотрасль «Управляемое здравоохранение».
zh_hans: 主要提供人寿、残疾、损失补偿或者补充健康保险的公司。不包括那些归类于“管理型保健护理“子行业中的管理型保健护理公司。
zh_hant: 主要提供人壽、殘疾、損失賠償或額外醫療保險的公司。不包括歸類於「管理式醫療保健」子行業中的管理式醫療公司。

source: Insurance companies with diversified interests in life, health and property and casualty insurance.
de: Versicherungsunternehmen, die gleichzeitig in den Bereichen Lebens-, Kranken-, Schaden- und Unfallversicherungen tätig sind.
es: Empresas aseguradoras que ofrecen servicios diversos de seguros de vida, enfermedad, propiedad y contra accidentes.
fr: Compagnies d’assurance qui fournissent divers services d’assurance vie, d’assurance maladie, et d’assurance incident, accident et risques divers.
it: Compagnie assicurative con interessi diversificati nei rami vita, malattia e danni, e infortuni.
ja: 生命保険、健康保険、動産保険、損害保険などを各種取り扱う保険会社。
ko: 생명, 건강, 자산, 사고 보험에 다각적인 이해관계를 지니고 있는 보험 회사.
pt_pt: Companhias de seguro com interesses diversificados em seguros de vida, saúde e propriedade e de acidentes.
ru: Страховые компании, осуществляющие деятельность в разных направлениях страхования жизни, имущества, медицинского страхования и страхования от несчастных случаев.
zh_hans: 有人寿、健康、财产及意外伤害保险业务的保险公司。
zh_hant: 在人壽、醫療和財產及意外傷亡保險方面擁有多元化利益的保險公司。
